"Style" = "Estilo";
"Annotations" = "Anotações";
"Thickness" = "Espessura";
"%i/%i" = "%1$i/%2$i";
"Password" = "Palavra-passe";
"Skip" = "Ignorar";
"Share" = "Compartilhar";
"Add Author" = "Adicionar Autor";
"Save" = "Guardar";
"Type" = "Tipo";
"Copy" = "Copiar";
"Outline" = "Contorno";
"Settings" = "Definições";
"Search" = "Procurar";
"Delete" = "Apagar";
"Single Page" = "Uma Página";
"Bookmarks" = "Marcadores";
"%d of %d" = "%1$d of %2$d";
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";
"Note" = "Nota";
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";
"Error" = "Erro";
"Opacity" = "Opacidade";
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";
"%@ Document - %@" = "%1$@ Document - %2$@";
"New Signature" = "Nova Assinatura";
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";
